▁xxunk	0
▁xxpad	0
▁xxbos	0
▁xxeos	0
▁xxfld	0
▁xxmaj	0
▁xxup	0
▁xxrep	0
▁xxwrep	0
<unk>	0
▁	-1.8806
.	-3.27038
,	-3.62022
'	-3.9953
▁ve	-4.09505
▁bir	-4.60025
"	-4.91367
▁bu	-5.18416
̇	-5.21219
▁i	-5.26634
da	-5.32025
a	-5.3744
de	-5.3823
i	-5.41051
▁"	-5.42571
▁olarak	-5.50126
▁ile	-5.50588
e	-5.55179
▁(	-5.61455
)	-5.66827
-	-5.67173
in	-5.67563
’	-5.71403
n	-5.76727
▁için	-5.77626
nin	-5.78881
nın	-5.89595
▁olan	-5.93742
lar	-6.00675
▁da	-6.0594
ler	-6.08
ya	-6.09007
ın	-6.1255
ne	-6.13814
▁sonra	-6.17602
na	-6.18531
▁de	-6.20636
s	-6.21365
▁yılında	-6.24828
te	-6.26687
▁daha	-6.30737
▁tarafından	-6.30823
▁/	-6.38306
▁en	-6.40879
:	-6.42876
k	-6.42892
▁ilk	-6.43011
▁ise	-6.54119
dan	-6.54357
▁çok	-6.5684
den	-6.57642
un	-6.59907
="	-6.603
ye	-6.6183
ları	-6.64001
ni	-6.64166
▁gibi	-6.65445
dir	-6.65737
la	-6.65749
>	-6.66024
li	-6.67749
ta	-6.68731
leri	-6.69351
;	-6.69664
nde	-6.70371
le	-6.713
ı	-6.7132
▁büyük	-6.71756
u	-6.75974
t	-6.78677
d	-6.79434
m	-6.79873
nda	-6.80749
▁<	-6.82083
▁kadar	-6.84635
▁yer	-6.86016
center	-6.89156
dır	-6.89486
▁iki	-6.895
▁!	-6.89686
si	-6.89953
▁align	-6.90635
▁doc	-6.90948
▁arasında	-6.93919
r	-6.95235
▁|	-6.98154
lı	-7.01379
ki	-7.01634
l	-7.02199
▁oldu	-7.02599
▁olduğu	-7.0318
▁ancak	-7.03914
▁her	-7.06656
o	-7.07421
▁göre	-7.11132
nı	-7.11169
▁yeni	-7.11193
yi	-7.12396
▁aynı	-7.12876
ların	-7.1547
▁diğer	-7.18659
z	-7.19925
lerin	-7.20003
▁veya	-7.2089
▁birlikte	-7.21398
nun	-7.22243
▁türkiye	-7.24112
),	-7.24666
pan	-7.24994
p	-7.25959
▁o	-7.27703
di	-7.28199
daki	-7.30018
▁tarihinde	-7.33706
▁vardır	-7.35358
▁ayrıca	-7.35383
▁son	-7.36223
▁karşı	-7.36531
▁yıl	-7.37986
en	-7.3894
yı	-7.39127
nden	-7.39281
er	-7.39872
sa	-7.41668
▁cols	-7.42565
ndan	-7.43746
yla	-7.44046
▁adlı	-7.45133
▁önemli	-7.45666
y	-7.4595
lik	-7.46861
yle	-7.47653
▁1	-7.5021
se	-7.50824
▁bulunan	-7.50848
▁etti	-7.51037
▁dünya	-7.51511
sı	-7.51605
c	-7.51942
▁türk	-7.52767
stanbul	-7.54438
an	-7.56751
▁önce	-7.5678
▁içinde	-7.57182
ca	-7.58539
▁üzerine	-7.59526
▁eski	-7.60458
▁2	-7.60516
▁alan	-7.60769
▁bazı	-7.61022
▁3	-7.61728
▁birçok	-7.61991
▁yapılan	-7.62001
▁aldı	-7.6262
ma	-7.62623
▁ya	-7.64189
larını	-7.64603
▁olduğunu	-7.65406
ten	-7.65809
ti	-7.65992
▁zaman	-7.66051
▁kendi	-7.66736
▁şekilde	-7.67773
deki	-7.67849
▁tüm	-7.69087
▁yüksek	-7.69486
▁başladı	-7.70156
▁adı	-7.71084
lu	-7.71475
▁üç	-7.7156
tan	-7.72937
▁devam	-7.73452
▁tek	-7.73746
lara	-7.74115
f	-7.74408
▁üzere	-7.74437
▁kez	-7.75022
b	-7.75464
▁the	-7.76031
▁kabul	-7.76228
▁olmuştur	-7.76361
▁gelen	-7.76427
▁“	-7.77344
lere	-7.78683
▁avrupa	-7.79242
▁genel	-7.79895
h	-7.79939
me	-7.79998
lerini	-7.80161
▁fakat	-7.80658
ken	-7.80725
”	-7.80835
▁hem	-7.80871
▁ikinci	-7.81803
▁iyi	-7.82702
▁farklı	-7.83087
▁ardından	-7.8384
g	-7.84243
▁küçük	-7.85433
▁4	-7.85483
▁sahip	-7.85852
▁üzerinde	-7.86117
▁osmanlı	-7.86382
man	-7.87055
▁bağlı	-7.87296
▁fazla	-7.88001
lık	-7.88114
▁geri	-7.89386
▁eden	-7.91025
▁ama	-7.91231
▁yaptı	-7.91788
▁5	-7.92907
ce	-7.93155
▁olup	-7.93309
▁sadece	-7.94071
▁ortaya	-7.94484
▁su	-7.95091
▁10	-7.95341
▁üniversitesi	-7.96118
larının	-7.96834
lk	-7.96991
▁çeşitli	-7.97483
▁savaşı	-7.98489
al	-7.98533
▁süre	-7.98777
▁15	-7.99473
▁olmak	-7.9999
larda	-8.00156
lerde	-8.00231
▁bulunmaktadır	-8.00464
▁sırasında	-8.00471
▁bunun	-8.01081
▁devlet	-8.01319
▁film	-8.02041
▁mayıs	-8.02277
lerinin	-8.03019
▁abd	-8.0372
tir	-8.03873
4"	-8.0424
▁biri	-8.05073
▁uzun	-8.05352
▁gün	-8.05423
ş	-8.06301
▁mart	-8.06855
▁doğru	-8.07171
▁özel	-8.07174
x	-8.07498
▁km	-8.07685
",	-8.07783
ci	-8.08061
▁başka	-8.08513
▁müzik	-8.0854
▁16	-8.08723
▁kısa	-8.08912
▁onun	-8.09018
ün	-8.09441
▁ana	-8.09478
▁boyunca	-8.11352
▁az	-8.11692
▁tekrar	-8.11736
▁zamanda	-8.12012
▁yerine	-8.12214
ç	-8.12247
▁eder	-8.12501
▁6	-8.12643
▁yeniden	-8.13033
dur	-8.13051
▁ekim	-8.13221
ka	-8.13302
▁17	-8.13359
▁rağmen	-8.13522
▁savaş	-8.13929
▁oy	-8.14395
▁toplam	-8.14451
▁eylül	-8.15109
▁of	-8.15342
larına	-8.15502
▁özellikle	-8.15605
▁ocak	-8.16015
▁12	-8.16847
ran	-8.1744
▁grup	-8.17688
▁şarkı	-8.17895
lardan	-8.18499
▁temmuz	-8.18579
▁yol	-8.18587
▁nedeniyle	-8.18789
▁haziran	-8.18859
lerden	-8.19042
▁yaptığı	-8.19063
on	-8.19228
▁burada	-8.19438
▁eğitim	-8.20503
▁kasım	-8.20627
▁yine	-8.21417
▁yakın	-8.2157
dı	-8.21687
▁paşa	-8.21722
lerine	-8.22356
v	-8.22477
▁altında	-8.22533
▁ağustos	-8.23201
▁sonunda	-8.23385
▁görev	-8.23479
▁elde	-8.2376
▁parti	-8.23887
tır	-8.24182
▁aralık	-8.24604
▁nisan	-8.24773
bu	-8.24872
the	-8.25069
▁el	-8.25169
▁ilgili	-8.25321
▁olması	-8.2581
▁8	-8.26321
")	-8.26615
(	-8.26821
nu	-8.27268
lerinden	-8.2763
▁ii	-8.28506
▁7	-8.28534
el	-8.28661
tı	-8.28731
▁edildi	-8.28945
▁kara	-8.29288
▁edilen	-8.29296
sel	-8.2931
2	-8.29547
▁dört	-8.29619
▁orta	-8.29648
ge	-8.29692
▁onu	-8.2995
▁ele	-8.29968
ra	-8.30122
▁kuzey	-8.30186
▁doğu	-8.30274
▁ay	-8.31713
larından	-8.31713
▁takım	-8.32142
▁bütün	-8.32501
▁şubat	-8.32517
▁yaklaşık	-8.32569
▁sayısı	-8.32628
▁sıra	-8.32765
▁olur	-8.32796
▁merkezi	-8.33037
▁14	-8.33305
▁tam	-8.33409
▁oranı	-8.33477
ini	-8.33567
larında	-8.33616
▁kişi	-8.34304
to	-8.34439
ü	-8.34488
▁lig	-8.35288
su	-8.35305
▁batı	-8.36006
ri	-8.36956
▁bin	-8.37197
▁birkaç	-8.37405
▁sezon	-8.37725
▁sırada	-8.38292
us	-8.38598
yu	-8.38671
es	-8.388
ro	-8.38878
▁amerika	-8.3892
▁almanya	-8.38923
▁genellikle	-8.39302
lerle	-8.39311
▁köy	-8.39532
▁şu	-8.39663
▁11	-8.39898
ar	-8.4001
▁halk	-8.40051
▁roma	-8.40149
▁13	-8.40226
▁uluslararası	-8.40352
▁çıkan	-8.40371
▁birliği	-8.40423
▁ait	-8.405
▁karar	-8.40844
▁hava	-8.40987
▁güney	-8.41137
▁dolayı	-8.41212
▁tarihi	-8.4124
larla	-8.41327
▁açık	-8.41332
▁20	-8.42184
▁("	-8.42656
▁çıktı	-8.42712
▁gelir	-8.42737
▁hakkında	-8.42778
▁fransa	-8.43064
▁sezonunda	-8.43459
▁aday	-8.43501
▁on	-8.43907
▁alman	-8.43957
▁yılları	-8.45362
▁var	-8.45429
▁kullanılan	-8.45433
▁ankara	-8.45452
▁bey	-8.45509
▁formula	-8.46166
▁almıştır	-8.46184
ir	-8.46299
▁yarı	-8.46432
▁anadolu	-8.46527
▁yoktur	-8.46546
▁oluşan	-8.46885
son	-8.4711
▁şehir	-8.47359
▁pek	-8.47375
re	-8.47534
▁gol	-8.47591
▁hemen	-8.47662
ga	-8.47842
ktan	-8.47911
lerinde	-8.48041
▁arasındaki	-8.48082
▁9	-8.48398
▁beraber	-8.48795
▁verdi	-8.48953
oğlu	-8.49995
▁köyün	-8.50106
ine	-8.50414
▁kazandı	-8.50536
▁bilinen	-8.50572
▁dahil	-8.50604
▁birleşik	-8.50827
▁sonucu	-8.51059
▁dönemde	-8.51187
1	-8.51362
▁deniz	-8.51375
▁millî	-8.51426
▁başkanı	-8.51706
▁askeri	-8.51721
ve	-8.51859
at	-8.52095
mi	-8.52136
▁geldi	-8.52286
du	-8.52496
▁döneminde	-8.52817
▁dışında	-8.53314
j	-8.53675
▁kadın	-8.53734
▁itibaren	-8.53827
nowiki	-8.54496
▁yanı	-8.54955
▁etmiştir	-8.55213
▁kalan	-8.55529
▁ona	-8.55557
▁temel	-8.5566
▁m	-8.55935
▁üst	-8.55962
▁sonraki	-8.56054
▁geniş	-8.5608
▁kupası	-8.56091
▁neden	-8.56536
br	-8.56709
▁verilen	-8.56882
ydi	-8.57001
▁iş	-8.57014
▁genç	-8.57035
▁buna	-8.57048
▁böylece	-8.57318
▁bulunduğu	-8.5768
sal	-8.57706
▁partisi	-8.57956
▁beş	-8.58099
▁yapan	-8.58236
▁teknik	-8.58499
▁milyon	-8.58579
▁üçüncü	-8.58624
▁ulusal	-8.58753
▁sahiptir	-8.59245
▁insan	-8.59348
▁ifade	-8.59373
lan	-8.60164
yan	-8.60541
▁ali	-8.6068
ed	-8.60776
no	-8.60918
▁alır	-8.6101
ngiltere	-8.61285
ha	-8.61286
mış	-8.61534
▁olmayan	-8.61864
▁alt	-8.61932
▁maçta	-8.62304
be	-8.62491
▁isimli	-8.62517
▁baş	-8.62688
▁adıyla	-8.62762
▁kaldı	-8.62929
w	-8.63133
▁babası	-8.6319
▁geçen	-8.63796
▁yıllarda	-8.63873
▁bulunur	-8.63891
is	-8.63964
3	-8.63998
▁oyuncu	-8.6405
▁30	-8.64061
ını	-8.64205
▁2.	-8.6423
▁futbol	-8.64254
ter	-8.64275
▁edilir	-8.64554
▁ev	-8.649
▁albüm	-8.6511
il	-8.6518
▁takımı	-8.65528
▁rusya	-8.65602
▁birinci	-8.66276
▁adını	-8.6649
▁günü	-8.66795
▁bilgi	-8.67413
▁yanında	-8.67539
▁resmi	-8.67786
▁sanat	-8.67999
ngiliz	-8.68325
▁aldığı	-8.68371
▁oğlu	-8.68482
▁1.	-8.68528
▁yılı	-8.69125
▁grubu	-8.69186
▁18	-8.69208
▁cumhuriyeti	-8.69281
liği	-8.69289
▁hareket	-8.69336
ke	-8.69784
ydı	-8.70003
lü	-8.70078
▁ayında	-8.70365
▁edilmiştir	-8.70641
▁etmek	-8.70738
ba	-8.70792
os	-8.70837
▁sistemi	-8.70939
▁çoğu	-8.70986
▁iç	-8.71128
▁sultan	-8.71141
ko	-8.71327
▁oldukça	-8.71442
mparatorluğu	-8.71656
▁ünlü	-8.71813
▁idi	-8.72175
mıştır	-8.72214
▁b	-8.72248
cı	-8.72333
▁gerçek	-8.72377
▁ligi	-8.72452
▁sağlık	-8.72726
▁altı	-8.72988
▁söz	-8.73238
▁içerisinde	-8.73288
▁oyun	-8.73782
▁ön	-8.74429
ndeki	-8.74455
▁beri	-8.7453
talya	-8.74575
spor	-8.74627
tu	-8.74629
▁rol	-8.75225
▁dönem	-8.75386
▁""	-8.75468
▁yerel	-8.75801
sini	-8.75805
do	-8.76079
▁ak	-8.76133
▁günümüzde	-8.76228
▁değil	-8.76397
▁sosyal	-8.76606
▁ordusu	-8.76662
▁ülke	-8.77112
▁boş	-8.77213
▁al	-8.77216
▁erkek	-8.77318
▁albümü	-8.77517
ik	-8.77619
▁ödülü	-8.77688
▁fransız	-8.7774
▁kültür	-8.77877
▁forma	-8.78048
▁altın	-8.78154
▁sayı	-8.78295
î	-8.78463
▁alanı	-8.78509
▁ek	-8.78647
sını	-8.7869
▁25	-8.78783
arak	-8.78891
▁çıkar	-8.79199
ton	-8.79265
▁kız	-8.79321
▁başarılı	-8.79429
▁tarım	-8.79822
▁herhangi	-8.79858
▁örneğin	-8.79979
um	-8.7999
▁sonuçlar	-8.80192
▁rus	-8.80256
▁transfer	-8.80839
▁bölümü	-8.80918
▁yayın	-8.81176
tur	-8.81197
▁okulu	-8.81202
gi	-8.8149
▁değildir	-8.81569
▁mücadele	-8.81635
▁katıldı	-8.8183
▁inşa	-8.81889
▁uygun	-8.82122
bi	-8.82219
▁haline	-8.82511
▁ordu	-8.82546
▁ettiği	-8.82747
der	-8.82792
▁sayıda	-8.82973
mak	-8.83051
▁yani	-8.8311
ak	-8.83161
ndaki	-8.83225
ver	-8.83296
▁kullanılır	-8.8332
▁adet	-8.83521
▁girdi	-8.83619
za	-8.83654
▁new	-8.83903
▁bilim	-8.83923
▁merkez	-8.83977
▁yıllarında	-8.84552
▁ayrı	-8.84616
çi	-8.84628
va	-8.8472
▁başlar	-8.84909
▁hiçbir	-8.85007
▁2009	-8.85054
▁bile	-8.85167
▁bunu	-8.85598
▁2010	-8.85635
▁başına	-8.85687
▁para	-8.85819
▁dizi	-8.85894
im	-8.85951
▁benzer	-8.86206
▁yaşayan	-8.86431
it	-8.86445
▁yıllık	-8.86857
nün	-8.86862
▁and	-8.8704
▁yapı	-8.87167
▁ismi	-8.87572
▁2014	-8.87738
▁ki	-8.8793
▁yapmıştır	-8.88147
▁2008	-8.88269
▁çünkü	-8.88375
ur	-8.88609
▁güç	-8.88752
▁kurulan	-8.88854
▁yardım	-8.8893
go	-8.8893
▁şeklinde	-8.89042
▁sonrasında	-8.89195
▁c	-8.89255
▁hizmet	-8.89365
luk	-8.89461
▁24	-8.89492
▁2011	-8.89871
lama	-8.89878
▁geçti	-8.90023
miştir	-8.90079
""	-8.90327
▁sahibi	-8.90406
▁mısır	-8.90476
▁maç	-8.90489
cu	-8.90801
st	-8.90916
▁3.	-8.90955
zi	-8.91026
▁önceki	-8.9136
han	-8.91482
ing	-8.91485
▁başlayan	-8.91538
ngilizce	-8.91963
▁ilan	-8.9202
▁ses	-8.92031
▁beyaz	-8.92059
bir	-8.92139
▁sonucunda	-8.92164
▁paris	-8.92346
▁kendisine	-8.92493
sine	-8.92799
dür	-8.9298
miş	-8.93104
kinci	-8.93224
▁göç	-8.93312
▁başında	-8.93431
▁temsil	-8.93539
▁elektrik	-8.93731
▁çin	-8.93909
▁üyesi	-8.9398
et	-8.94131
▁2007	-8.94352
▁eğer	-8.9438
▁durum	-8.94486
▁sovyet	-8.94643
▁ara	-8.94705
▁han	-8.94709
▁kral	-8.94725
▁konusunda	-8.94929
▁devleti	-8.95302
▁etki	-8.95438
▁bunlar	-8.95522
▁22	-8.95672
▁meydana	-8.95718
▁güçlü	-8.95893
▁hafta	-8.95972
▁maçında	-8.96005
ch	-8.96098
▁dil	-8.96104
th	-8.96128
▁bölge	-8.96151
▁başlamıştır	-8.96209
▁at	-8.96687
▁yazar	-8.96867
4	-8.97001
siz	-8.97026
▁çalıştı	-8.97078
▁vardı	-8.97291
▁iddia	-8.973
▁final	-8.97454
▁19	-8.97541
▁yaygın	-8.97613
▁artık	-8.97629
▁2015	-8.97734
ö	-8.97787
slam	-8.97871
▁ortak	-8.97871
▁yok	-8.98004
▁sık	-8.98041
maktadır	-8.98115
▁2012	-8.98153
▁ağır	-8.98531
▁kısmı	-8.98597
▁filmin	-8.98991
▁kurulu	-8.99035
▁yüzyılda	-8.99143
▁veren	-8.99249
▁21	-8.99437
co	-8.99514
▁destek	-8.99617
▁defa	-8.99782
▁verir	-8.99909
ja	-9.0012
lığı	-9.00254
▁din	-9.00286
len	-9.0037
▁kontrol	-9.00447
▁köyü	-9.00468
▁kardeşi	-9.00503
nü	-9.00512
▁çocuk	-9.00579
▁izin	-9.00597
▁tamamen	-9.00612
▁saat	-9.00626
leriyle	-9.00639
teki	-9.00722
▁an	-9.00769
▁köyde	-9.00773
▁amerikan	-9.01007
ması	-9.01093
▁23	-9.01109
▁2006	-9.01165
men	-9.01265
▁sahne	-9.01327
▁dış	-9.01484
lerdir	-9.01564
vi	-9.01718
▁tarih	-9.01756
geçersiz	-9.02092
▁amacıyla	-9.02205
köy	-9.02505
▁filmi	-9.02894
mektedir	-9.02918
▁bizans	-9.03026
▁modern	-9.03075
▁sağlayan	-9.03098
ze	-9.03102
▁belediye	-9.0324
▁üzerinden	-9.03358
▁yönetim	-9.03459
▁video	-9.03599
▁enerji	-9.03605
▁olabilir	-9.03669
▁araştırma	-9.0392
▁verdiği	-9.03955
kan	-9.04485
▁ö	-9.04534
▁yılından	-9.04575
▁can	-9.04692
▁doğal	-9.04697
ek	-9.04718
▁ederek	-9.04724
▁mustafa	-9.0485
▁sabit	-9.04864
▁güzel	-9.04911
kten	-9.0507
▁mahallenin	-9.05131
▁kan	-9.05251
▁kitap	-9.05255
▁serbest	-9.05569
sen	-9.05766
▁kendisi	-9.06036
▁diye	-9.06099
lo	-9.06162
▁windows	-9.06214
▁kuvvetleri	-9.06218
▁ilçesine	-9.06498
▁san	-9.06531
▁2013	-9.06568
larıyla	-9.0668
▁çalışma	-9.06693
▁hiç	-9.06918
▁kralı	-9.06981
ber	-9.06991
▁yılına	-9.07152
▁siyasi	-9.07218
taki	-9.07286
▁yerleşim	-9.07376
as	-9.07422
▁olmasına	-9.07518
tü	-9.0774
▁mehmet	-9.07752
▁x	-9.07803
▁28	-9.07848
▁yaşında	-9.07881
▁düşük	-9.07981
▁yaz	-9.08062
sız	-9.08115
▁etmektedir	-9.08213
▁bağımsız	-9.08276
▁john	-9.08507
▁almaktadır	-9.08553
▁bulundu	-9.08714
▁nedenle	-9.08798
▁taş	-9.08846
inde	-9.08993
inin	-9.09143
▁sağ	-9.09202
▁tür	-9.09299
▁çalışan	-9.09379
▁telefon	-9.09567
▁to	-9.09592
▁ülkenin	-9.09734
▁sürekli	-9.09835
▁kat	-9.09986
▁kendini	-9.10039
▁sayesinde	-9.10093
▁ekonomik	-9.10145
mo	-9.10169
▁döndü	-9.10207
▁karşısında	-9.1036
▁televizyon	-9.10529
▁bölgesi	-9.10584
▁mi	-9.10589
van	-9.10672
sinde	-9.10676
▁krallık	-9.10739
▁kızı	-9.10741
▁–	-9.10962
▁re	-9.10989
ck	-9.10996
▁kötü	-9.11094
▁şey	-9.11383
▁sol	-9.11487
▁nüfus	-9.11554
▁26	-9.11581
bo	-9.11652
▁v	-9.11684
or	-9.11875
zmir	-9.12037
▁olsa	-9.12049
▁göz	-9.12133
ist	-9.1218
▁mö	-9.12243
gen	-9.1228
▁iken	-9.12287
kar	-9.12371
▁piyasaya	-9.12412
▁tiyatro	-9.12447
▁edilmiş	-9.12563
▁sezonu	-9.12595
▁yana	-9.12664
srail	-9.12714
▁annesi	-9.12868
▁bölüm	-9.12882
▁%	-9.12901
▁27	-9.1304
▁bunların	-9.13099
▁verildi	-9.13307
katılım	-9.1337
▁güneş	-9.13519
▁hatta	-9.13594
▁seçildi	-9.13733
▁süper	-9.14147
lardır	-9.14202
ip	-9.14226
▁hale	-9.14239
▁metre	-9.14246
▁konu	-9.14267
▁zorunda	-9.14327
▁yardımcı	-9.14409
▁yoğun	-9.14472
▁anda	-9.14502
▁top	-9.148
▁sene	-9.14876
▁oynadı	-9.14904
▁şehri	-9.15171
▁düzenlenen	-9.15275
çe	-9.15317
▁bugün	-9.15322
▁100	-9.15663
▁çift	-9.15758
▁grubun	-9.15977
▁2005	-9.1616
▁sanatçı	-9.16418
▁parçası	-9.16747
▁york	-9.16781
▁yarışması	-9.16826
▁söyler	-9.16861
▁yılının	-9.16974
▁yapılmıştır	-9.17018
sına	-9.17125
▁2004	-9.17161
fa	-9.17232
yo	-9.17361
▁olmuş	-9.1746
▁örnek	-9.17709
▁yalnızca	-9.17953
▁giriş	-9.18217
▁aile	-9.18423
fi	-9.18592
▁spor	-9.18642
▁adam	-9.18665
ley	-9.18708
▁yolu	-9.18727
spanya	-9.19084
▁sona	-9.19116
▁alarak	-9.19251
▁oluşur	-9.19597
<	-9.19675
sh	-9.19802
▁anlamına	-9.19867
▁puan	-9.19923
▁2000	-9.19994
▁hızlı	-9.20227
▁dr	-9.2026
▁29	-9.20512
▁gece	-9.20591
▁yaş	-9.2067
▁afrika	-9.20673
▁bölgede	-9.20805
▁bilgisayar	-9.21203
ğ	-9.21426
▁veri	-9.21602
-19	-9.21623
ly	-9.21772
▁kar	-9.21961
▁yahudi	-9.2211
▁devletleri	-9.22168
▁yabancı	-9.22401
liğe	-9.22454
ında	-9.22588
▁ilgi	-9.22632
▁[[	-9.22719
▁derece	-9.2272
▁dünyanın	-9.22858
ger	-9.22873
▁biridir	-9.22909
▁ileri	-9.22946
▁hala	-9.23214
gan	-9.23239
ır	-9.23439
▁maçı	-9.23492
▁iklimi	-9.23602
▁çalışmaları	-9.23806
▁bundan	-9.2394
pa	-9.23976
▁cumhuriyet	-9.24007
▁yüzyıl	-9.24017
ov	-9.24023
▁2016	-9.24038
▁attı	-9.24183
▁kendisini	-9.24226
▁tanrı	-9.24391
▁yıldız	-9.24482
▁dünyaya	-9.24487
leme	-9.24496
▁arası	-9.24498
yen	-9.24505
▁sistem	-9.24628
▁mezun	-9.24671
▁savunma	-9.24682
▁halinde	-9.24728
▁yazdığı	-9.24749
▁avusturya	-9.24783
▁yunan	-9.24897
▁zor	-9.25212
▁ar	-9.25261
▁arkadaşı	-9.25265
▁yedi	-9.25311
▁okul	-9.25418
▁adaylık	-9.2544
▁fakültesi	-9.25588
▁fark	-9.2583
▁yapımı	-9.25901
▁mevcuttur	-9.25999
▁sinema	-9.26148
▁dolayısıyla	-9.26394
–	-9.26432
▁lisesi	-9.26523
▁içeren	-9.2661
▁bakanlığı	-9.26861
▁suyu	-9.26902
▁adına	-9.27258
tik	-9.27413
▁bar	-9.27455
ay	-9.27489
▁g	-9.2754
▁şehrin	-9.27626
fe	-9.27824
▁yaşam	-9.2786
erek	-9.27912
▁hayatını	-9.28005
▁belli	-9.28018
▁ben	-9.28052
▁takip	-9.28054
▁londra	-9.28085
mek	-9.28098
▁şebekesi	-9.28243
▁ticaret	-9.28476
▁türkçe	-9.28516
▁be	-9.28544
▁av	-9.28589
▁sonrası	-9.28621
▁gelmiştir	-9.28737
▁uzak	-9.28749
▁geleneksel	-9.29007
▁canlı	-9.29195
▁sarı	-9.29523
▁radyo	-9.29532
▁yayınlandı	-9.29745
▁edilmektedir	-9.29842
▁kitabı	-9.3029
▁sovyetler	-9.30356
sinin	-9.30418
çı	-9.30422
unu	-9.30666
▁çevre	-9.30708
▁değişik	-9.30874
▁olma	-9.30901
▁profesyonel	-9.31074
5	-9.31158
▁metal	-9.31268
]]	-9.31305
ına	-9.31337
▁öz	-9.31377
iz	-9.31442
▁demir	-9.31502
▁single	-9.31608
▁başarı	-9.31721
▁(19	-9.31727
▁güvenlik	-9.32182
="2"|	-9.32248
▁yüzden	-9.32336
▁normal	-9.32399
▁klasik	-9.325
▁ortalama	-9.32559
▁aslında	-9.3258
mesi	-9.32611
▁ahmet	-9.32663
▁dair	-9.32674
▁doğdu	-9.32854
com	-9.33012
▁galatasaray	-9.33099
▁üzerindeki	-9.33145
▁yapıldı	-9.33206
ng	-9.33225
▁uzay	-9.33231
▁eşi	-9.33496
▁görevi	-9.33532
▁başta	-9.33593
▁azerbaycan	-9.33699
▁nehri	-9.33826
▁değer	-9.33843
▁satın	-9.33958
ss	-9.34105
6	-9.34111
▁altına	-9.34205
▁suriye	-9.34233
▁tane	-9.34255
▁kesin	-9.34339
▁amerikalı	-9.34464
mer	-9.34468
sında	-9.34556
▁kurulmuştur	-9.34722
▁roman	-9.34793
▁nüfusu	-9.34884
▁ilçe	-9.34896
▁isim	-9.34925
▁zengin	-9.34983
▁arap	-9.35086
▁oynanan	-9.35103
ça	-9.35214
talyan	-9.35221
▁belirli	-9.35284
▁milletvekili	-9.35381
▁alanında	-9.35406
▁tercih	-9.35459
▁konusu	-9.35501
▁mal	-9.35531
="6"	-9.35565
▁kullanarak	-9.35674
dığı	-9.3573
▁sağlar	-9.35775
▁yayınlanan	-9.35785
▁ptt	-9.35913
ji	-9.35979
▁etkisi	-9.35984
▁doktor	-9.36153
▁model	-9.3622
▁yönetimi	-9.36231
▁iii	-9.36232
▁terk	-9.3632
▁kaynak	-9.36559
▁finalde	-9.36562
▁yönelik	-9.37153
ev	-9.37165
▁mevcut	-9.3722
▁gösterir	-9.37252
diği	-9.37303
ol	-9.37372
▁ailesi	-9.37448
▁bununla	-9.37467
▁etmiş	-9.37487
▁barış	-9.37829
▁albümün	-9.37921
▁etme	-9.37939
ul	-9.38014
▁antik	-9.3803
▁yazı	-9.38066
▁dönemin	-9.38166
▁kent	-9.38408
▁dördüncü	-9.38488
▁asker	-9.38594
▁karadeniz	-9.38595
▁üniversite	-9.38663
ner	-9.38667
tar	-9.3874
▁mu	-9.38752
▁işgal	-9.38839
▁kur	-9.38888
▁yeri	-9.38935
▁orada	-9.38936
▁hak	-9.38994
▁üretim	-9.39021
can	-9.39052
▁şirketi	-9.39052
▁kemal	-9.39328
▁kurdu	-9.39334
▁öne	-9.39353
nce	-9.39434
pi	-9.39493
▁sanayi	-9.39503
▁eser	-9.3953
▁dili	-9.39534
▁opera	-9.3955
▁olay	-9.39687
▁görülür	-9.39809
ru	-9.39942
▁fenerbahçe	-9.3996
▁arka	-9.40196
▁aşağıdaki	-9.40222
▁yazdı	-9.40508
▁bilinir	-9.40537
ey	-9.40551
so	-9.4056
▁vermiştir	-9.40606
▁yapılmış	-9.40608
▁eş	-9.40617
▁ku	-9.40623
▁başkanlığı	-9.40651
▁2003	-9.4088
▁asya	-9.40884
▁itibarıyla	-9.40887
▁nasıl	-9.40909
▁50	-9.40918
▁yapmak	-9.40937
▁dakika	-9.40942
▁genelde	-9.40968
▁2002	-9.41092
▁sonuç	-9.41129
▁kilise	-9.41173
▁madde	-9.412
▁efendi	-9.41211
)"	-9.41271
▁general	-9.41431
▁bazen	-9.41481
▁arada	-9.4151
maya	-9.4158
▁süren	-9.41588
▁parça	-9.41595
▁şampiyonası	-9.41595
▁edebiyat	-9.41597
▁dikkat	-9.41638
▁öğrenci	-9.41651
her	-9.41661
▁yüz	-9.41663
▁takımın	-9.41715
let	-9.41779
▁kendine	-9.41801
▁toprak	-9.41816
▁kırmızı	-9.41925
▁ilinin	-9.41959
▁dönemi	-9.41984
▁ateş	-9.42003
▁erken	-9.42104
▁yüzyılın	-9.42169
▁açıkladı	-9.42276
ia	-9.42299
▁tv	-9.42384
▁sözleşme	-9.42385
▁kale	-9.42413
▁hukuk	-9.42486
▁kazanan	-9.42541
▁so	-9.42697
▁söyledi	-9.42737
▁verilmiştir	-9.42763
▁resim	-9.42796
lığa	-9.42825
▁beşiktaş	-9.42894
▁me	-9.432
▁evi	-9.43204
ry	-9.43207
▁kaynağı	-9.43328
▁yeşil	-9.43346
▁bölümünde	-9.43354
▁popüler	-9.43398
▁gösteren	-9.43402
miz	-9.43486
▁dini	-9.43585
▁adında	-9.43677
▁31	-9.4369
▁geç	-9.43693
ğı	-9.43712
▁sebep	-9.43753
ının	-9.43886
tür	-9.44111
▁üye	-9.4433
▁açısından	-9.44369
▁taşıyan	-9.44908
ad	-9.44937
▁denir	-9.45314
▁kızıl	-9.45323
▁mahallede	-9.45528
▁silah	-9.45668
vo	-9.45678
mar	-9.45723
▁olmadığı	-9.45814
▁kişinin	-9.45984
▁çıkmıştır	-9.45992
am	-9.46054
▁japonya	-9.46169
▁sınır	-9.46253
min	-9.4629
▁kişilik	-9.46307
▁ışık	-9.46319
▁yan	-9.46331
▁hükümet	-9.46388
▁siyah	-9.4642
iye	-9.46538
▁yerini	-9.4658
kullanılmaktadır	-9.46648
kları	-9.46873
▁çizgi	-9.46928
▁krallığı	-9.47029
▁katı	-9.47031
▁bölgesinde	-9.47134
▁gitti	-9.47285
ser	-9.47293
▁kararı	-9.47376
▁kuruldu	-9.47487
▁yapılır	-9.47588
▁polis	-9.4761
▁böyle	-9.47612
▁seri	-9.47784
▁şirket	-9.47813
▁oyunu	-9.47937
▁basketbol	-9.48016
▁etkili	-9.48058
▁asıl	-9.4808
land	-9.48082
▁içindeki	-9.48135
▁eurovision	-9.48223
▁başkan	-9.48362
▁sonradan	-9.48366
▁başkenti	-9.4839
ah	-9.48446
▁f	-9.48475
▁ağ	-9.48488
▁4.	-9.48545
▁şarkısı	-9.48648
▁yaşadığı	-9.4866
▁19.	-9.48698
▁müslüman	-9.48716
acak	-9.48798
▁yunanistan	-9.48856
▁gerek	-9.48925
▁özelliği	-9.4895
ts	-9.49182
▁sert	-9.49205
▁2001	-9.4924
▁etmeye	-9.49248
▁halkı	-9.49468
▁web	-9.49471
▁babasının	-9.4953
▁sınırları	-9.49664
▁yapmış	-9.4972
▁bilimsel	-9.49828
▁fa	-9.49877
▁haber	-9.49916
▁plan	-9.50022
▁orijinal	-9.50055
▁tahmin	-9.50085
▁=	-9.50151
▁avustralya	-9.50326
▁proje	-9.50609
san	-9.50649
sının	-9.50665
▁giren	-9.5067
▁içerir	-9.5078
▁rock	-9.50846
20	-9.50921
▁öğretim	-9.50936
▁durumda	-9.5098
les	-9.51019
▁ziyaret	-9.51026
▁futbolcu	-9.51142
▁doğrudan	-9.5115
▁yavaş	-9.51203
▁ceza	-9.51594
▁biçimde	-9.51678
▁eğitimi	-9.51696
▁yüzünden	-9.51696
q	-9.51725
zo	-9.51743
▁henüz	-9.51847
lin	-9.51853
lük	-9.51944
▁alınan	-9.52032
7	-9.52076
▁şöyle	-9.52119
▁bunlardan	-9.52145
▁onları	-9.52173
▁yerde	-9.52386
bel	-9.52424
▁yazarı	-9.52428
▁tarihli	-9.52575
dy	-9.52596
▁kanada	-9.52705
▁pazar	-9.52706
▁as	-9.52832
▁yılın	-9.52868
▁uefa	-9.52899
▁sebebiyle	-9.52908
▁durumu	-9.52975
▁berlin	-9.53053
▁standart	-9.53074
▁halen	-9.53245
▁w	-9.53324
▁almak	-9.53429
▁ekonomisi	-9.5348
▁mar	-9.53523
▁gücü	-9.53544
▁dalga	-9.53566
▁yere	-9.53595
!	-9.53608
off	-9.5364
▁ayrıldı	-9.53649
▁alındı	-9.54024
▁hakkı	-9.54053
▁muhammed	-9.54123
▁içine	-9.54128
▁pi	-9.5413
▁gerekli	-9.54149
izm	-9.54223
▁tespit	-9.54236
▁microsoft	-9.54286
▁filmde	-9.54299
▁kalmıştır	-9.54348
▁sınıf	-9.54495
sin	-9.54558
▁basit	-9.54581
▁mo	-9.54587
▁hollanda	-9.54604
▁bas	-9.54639
▁uygulama	-9.54683
▁kullanılmıştır	-9.54797
ut	-9.54862
▁seçim	-9.54875
▁müziği	-9.54963
lanmış	-9.55107
10	-9.55139
▁insanların	-9.55244
ebilir	-9.55258
▁performans	-9.55438
hi	-9.55439
▁görevini	-9.55484
▁baba	-9.55626
▁anti	-9.55684
▁imza	-9.55808
mon	-9.55861
▁çocuğu	-9.55886
▁olacak	-9.5592
▁araya	-9.55929
ecek	-9.55978
▁tahta	-9.56031
▁enstitüsü	-9.56089
▁gemi	-9.56108
▁eseri	-9.56142
▁kaybetti	-9.56197
▁bo	-9.56238
▁yapar	-9.56446
je	-9.56601
▁40	-9.56679
▁önünde	-9.56685
▁teslim	-9.56732
▁getirildi	-9.56759
fer	-9.56843
▁festivali	-9.56972
▁sosyalist	-9.56997
▁dağı	-9.57081
▁saldırı	-9.57228
▁pro	-9.57331
▁ödülleri	-9.57334
▁öldü	-9.5743
50	-9.57493
▁gelmektedir	-9.57501
▁vi	-9.57588
30	-9.57598
▁üyeleri	-9.57603
▁geçer	-9.57652
var	-9.57785
▁ödül	-9.57823
▁amacı	-9.57984
▁bulunmuştur	-9.58142
brahim	-9.58198
▁der	-9.58203
ova	-9.58217
▁edilmesi	-9.58264
▁kulübü	-9.58295
▁for	-9.58403
▁yıllar	-9.58492
▁çalışmalar	-9.58495
▁internet	-9.58564
▁onların	-9.58566
▁soğuk	-9.5858
▁gaz	-9.5863
▁bilinmektedir	-9.58665
▁giydi	-9.58743
▁ada	-9.58754
▁michael	-9.58849
lanan	-9.58855
▁ince	-9.58862
abilir	-9.58877
ku	-9.59013
▁sefer	-9.59062
▁engel	-9.59129
▁hayvan	-9.59149
▁nedeni	-9.59183
▁sıcak	-9.59221
▁kazanmıştır	-9.59248
="1"	-9.59286
▁co	-9.59319
▁kulüp	-9.59334
▁verilir	-9.59368
▁1999	-9.59392
po	-9.59398
▁devre	-9.59435
▁hedef	-9.5946
▁zarar	-9.59569
▁gider	-9.59596
▁hasan	-9.59601
▁mümkün	-9.59601
▁ülkede	-9.59669
▁geçiş	-9.59743
▁tur	-9.59746
▁oynadığı	-9.59779
▁almış	-9.5978
▁yüzey	-9.59894
▁ocağı	-9.59959
▁ölüm	-9.60009
uz	-9.60252
▁no	-9.60286
ği	-9.60317
inden	-9.60338
ıp	-9.60401
▁gizli	-9.60446
▁osman	-9.60465
▁olduğundan	-9.605
▁sekiz	-9.60573
▁köye	-9.60591
▁do	-9.60597
▁yapısı	-9.60605
▁karşılık	-9.60865
▁stüdyo	-9.60872
▁programı	-9.60905
▁anlaşma	-9.60949
▁görüntü	-9.61189
▁irak	-9.6121
"),	-9.61274
▁ertesi	-9.61461
▁park	-9.615
▁gül	-9.61526
pe	-9.61569
▁david	-9.61601
▁gördü	-9.61663
▁2011'	-9.61723
▁kol	-9.61804
▁mü	-9.61825
▁bakanı	-9.61837
▁mahallesi	-9.61842
▁komünist	-9.61871
▁aktif	-9.61913
▁pop	-9.61937
▁yapmaya	-9.62013
▁türü	-9.62107
▁lise	-9.6214
▁saray	-9.6222
sk	-9.6234
▁sürdü	-9.62393
▁or	-9.62482
▁tamamladı	-9.62515
▁yerli	-9.6252
ür	-9.62633
▁adamı	-9.62664
iyle	-9.6274
▁finale	-9.62793
▁geçirdi	-9.62814
▁anne	-9.62859
▁halde	-9.62873
▁ölümünden	-9.629
▁komutanı	-9.62955
▁ho	-9.62965
▁başlarında	-9.62978
▁doğan	-9.63011
don	-9.63186
▁bazıları	-9.63288
▁biraz	-9.63323
▁ba	-9.63356
din	-9.63631
▁çıkış	-9.63692
kleri	-9.6373
▁(18	-9.63746
▁alanda	-9.63776
ker	-9.63813
▁2017	-9.63862
ho	-9.63878
▁takımının	-9.63922
▁hükümeti	-9.63924
▁ermeni	-9.63935
▁baskı	-9.63959
▁ticari	-9.63999
▁alma	-9.6403
▁art	-9.6405
▁ısı	-9.64072
▁birisi	-9.64094
id	-9.64105
▁2009'	-9.64194
▁karşın	-9.64225
▁atandı	-9.64482
lardı	-9.64585
▁ölçüde	-9.64591
▁per	-9.64593
▁atatürk	-9.64622
▁kurulmuş	-9.64632
▁sağladı	-9.6482
gar	-9.64839
▁insanlar	-9.64849
▁şiir	-9.64884
▁ad	-9.64908
▁motor	-9.65064
▁kanal	-9.65145
▁hazır	-9.65193
▁j	-9.65209
▁neredeyse	-9.65326
▁çağ	-9.65337
▁araç	-9.65398
▁yandan	-9.6543
▁kilisesi	-9.65464
▁içme	-9.65589
kon	-9.65634
yor	-9.65697
▁iklim	-9.65712
▁koruma	-9.65808
▁bal	-9.65816
ster	-9.65852
▁günlük	-9.65928
▁fiziksel	-9.65945
▁akdeniz	-9.66002
▁et	-9.6609
▁başlıca	-9.66117
▁olmadığını	-9.66122
▁cami	-9.6624
▁maçına	-9.66278
▁muharebesi	-9.66325
▁çoğunlukla	-9.66345
▁lisans	-9.66435
▁şarkıcı	-9.66512
layan	-9.66519
▁yük	-9.6657
▁göstermektedir	-9.66691
ör	-9.66693
▁müzesi	-9.66724
8	-9.66757
kara	-9.66768
▁kore	-9.66862
per	-9.66894
▁yaparak	-9.6691
▁hareketi	-9.66984
sveç	-9.67001
▁tıp	-9.67037
▁ciddi	-9.67147
9	-9.67344
▁kıbrıs	-9.67346
▁van	-9.67424
▁şah	-9.67475
tepe	-9.67599
▁ha	-9.67744
▁geldiği	-9.6778
ben	-9.67836
▁kalma	-9.67867
▁bursa	-9.679
▁hindistan	-9.67903
▁gerekir	-9.67929
▁sivil	-9.68119
▁çalışmaya	-9.68245
▁venedik	-9.68303
dü	-9.68436
▁tedavi	-9.68853
▁james	-9.68854
bey	-9.68869
ty	-9.68921
▁etmesi	-9.68948
▁nokta	-9.6895
up	-9.69029
▁özellikleri	-9.69081
▁suç	-9.69149
▁dışı	-9.69161
-1	-9.69284
▁hayat	-9.69502
▁dönüş	-9.69545
bar	-9.69548
ok	-9.69612
▁karakter	-9.69687
▁giderek	-9.69692
▁kullanımı	-9.69814
▁halka	-9.69925
▁şubesi	-9.69974
▁milli	-9.69999
▁aşağı	-9.70074
lanır	-9.70099
▁bitki	-9.701
▁il	-9.70101
▁saha	-9.70108
=	-9.70114
▁kaya	-9.70181
▁renk	-9.70197
▁giden	-9.70203
▁fifa	-9.7025
▁önem	-9.70314
▁2012'	-9.70339
▁saf	-9.70419
▁zamanında	-9.70499
▁bağ	-9.70589
▁emir	-9.70753
▁polonya	-9.70759
▁kamu	-9.70787
▁yapılmaktadır	-9.70803
▁sağlamak	-9.70831
▁h	-9.70852
ot	-9.71107
lenen	-9.71169
sviçre	-9.71209
hane	-9.71244
▁hakları	-9.71282
▁süleyman	-9.7134
▁geçmiş	-9.71374
ic	-9.714
▁ister	-9.71413
▁kadınlar	-9.71583
▁madalya	-9.71633
gu	-9.71664
▁moskova	-9.71767
▁yağ	-9.71773
▁robert	-9.71787
şe	-9.71812
]	-9.7182
▁derneği	-9.71868
▁seçimleri	-9.71904
▁dağ	-9.72037
▁cm	-9.72078
60	-9.72178
▁zayıf	-9.72214
▁peter	-9.72279
▁yemek	-9.72313
▁yapım	-9.72365
▁akademisi	-9.72435
▁‘	-9.72479
▁kültürel	-9.72519
▁şarkının	-9.72573
▁mac	-9.72585
▁ata	-9.72674
▁öncesi	-9.72752
▁teknoloji	-9.728
▁yükseldi	-9.72841
▁aşırı	-9.72899
▁go	-9.73037
▁pa	-9.73041
yken	-9.73055
▁aralarında	-9.73068
▁dizisi	-9.731
▁yayımlandı	-9.73113
▁ilişki	-9.73143
▁derin	-9.73191
▁kim	-9.73239
▁gölü	-9.7325
▁fi	-9.73262
türk	-9.73481
nsan	-9.73497
▁1998	-9.73559
▁başardı	-9.73595
ından	-9.73692
▁kutsal	-9.7371
▁he	-9.73752
tor	-9.73778
▁1990	-9.738
landı	-9.73809
▁kış	-9.73824
▁1994	-9.73908
▁halkın	-9.7391
▁toplum	-9.74166
▁konser	-9.74222
▁eline	-9.74228
▁üretimi	-9.74241
▁lideri	-9.74442
▁2010'	-9.74475
▁cam	-9.74505
net	-9.74585
▁&	-9.74698
▁uçak	-9.74746
▁kökenli	-9.74773
mu	-9.74774
mıştı	-9.74786
▁çapında	-9.74974
▁açtı	-9.7499
▁yoluyla	-9.75073
▁oldukları	-9.751
▁papa	-9.75128
▁2008'	-9.75184
yum	-9.75235
lenmiş	-9.75439
▁tasarım	-9.75451
▁hangi	-9.7562
▁kişiler	-9.757
▁sezonun	-9.75926
▁1997	-9.75934
18	-9.75979
▁ağa	-9.76051
▁cumhurbaşkanı	-9.7616
▁gereken	-9.76263
▁çalışır	-9.76273
▁katılan	-9.76359
▁kayıt	-9.76499
▁ko	-9.76513
▁yapma	-9.76592
▁idare	-9.76752
"<	-9.76842
▁evlendi	-9.77062
?	-9.77138
ana	-9.77142
▁oyuncusu	-9.77171
ım	-9.77206
▁aydın	-9.77303
liğini	-9.77391
▁kolay	-9.774
▁idam	-9.77511
▁günümüze	-9.7753
▁filminde	-9.77586
▁meclisi	-9.77618
▁antlaşması	-9.77623
▁hu	-9.77725
meye	-9.77754
▁ismini	-9.77782
▁ulaştı	-9.77853
▁0	-9.78038
▁1992	-9.78052
▁1996	-9.78071
met	-9.78129
▁birbirine	-9.78149
▁dile	-9.78151
▁yazılım	-9.78154
▁davet	-9.78161
▁2007'	-9.78194
▁getirdi	-9.78217
▁dek	-9.78267
▁tip	-9.78288
▁mm	-9.78291
▁hücre	-9.78328
▁pe	-9.78463
▁fe	-9.7853
▁tarihleri	-9.78559
sü	-9.78604
▁görülen	-9.7861
▁gösterdi	-9.78638
eli	-9.78648
é	-9.78734
▁yapmaktadır	-9.78813
▁yayınladı	-9.78881
▁kullanılabilir	-9.78971
▁geçmiştir	-9.79017
▁jüri	-9.79027
▁oluşturan	-9.79083
▁yasa	-9.79125
▁kendisinin	-9.7917
▁şair	-9.7919
baş	-9.79258
▁yönetmen	-9.79287
he	-9.793
ant	-9.79303
▁hızla	-9.79318
▁çekti	-9.79329
▁faaliyet	-9.79355
başı	-9.79388
▁oluşmaktadır	-9.7941
▁play	-9.79414
▁oluşturur	-9.79484
▁buldu	-9.79495
ret	-9.79544
▁olduğuna	-9.79556
tra	-9.7957
▁hal	-9.79587
rt	-9.79591
▁hayatı	-9.79602
▁dizinin	-9.79605
şi	-9.79629
▁karmaşık	-9.79811
▁paul	-9.79819
yon	-9.79946
▁apple	-9.80103
▁2014'	-9.80345
▁hüseyin	-9.80441
▁bölgeye	-9.80565
nca	-9.8059
▁listesinde	-9.80651
ny	-9.8067
▁felsefe	-9.80702
▁kas	-9.80872
▁program	-9.80896
▁iletişim	-9.80904
▁orman	-9.80975
▁1991	-9.80982
▁nazi	-9.81011
▁zamanla	-9.81127
▁sergi	-9.8131
ren	-9.81413
▁projesi	-9.81479
▁istifa	-9.81602
▁konseyi	-9.81669
▁silahlı	-9.81731
▁bina	-9.8175
▁işaret	-9.81872
▁2015'	-9.82013
▁uzaklıktadır	-9.82022
▁200	-9.82046
▁takımına	-9.8207
▁küme	-9.8234
▁gazete	-9.8236
▁politik	-9.82426
▁metin	-9.82555
▁esas	-9.82568
12	-9.82584
▁oyunun	-9.82618
▁anlamda	-9.82623
taş	-9.82636
▁civarında	-9.82653
25	-9.82665
▁kişisel	-9.82678
▁dünyada	-9.82679
▁edilebilir	-9.82702
sak	-9.82735
▁noktası	-9.82762
▁adlandırılan	-9.82787
▁ulaşımı	-9.82792
▁5.	-9.82794
▁durumunda	-9.82837
▁con	-9.82849
kı	-9.82855
▁çalışması	-9.82904
▁2013'	-9.82952
dere	-9.83042
▁kuzeyinde	-9.83079
▁mehmed	-9.83113
▁meclis	-9.83146
▁şampiyonu	-9.83168
▁eserleri	-9.83199
lenir	-9.83203
▁zamanlarda	-9.83229
▁ekonomi	-9.83261
▁1995	-9.83344
▁dans	-9.8337
▁resmî	-9.8344
▁düşman	-9.83463
▁belediyesi	-9.83478
▁kapalı	-9.83503
▁aracılığıyla	-9.83545
▁mor	-9.83606
unun	-9.83615
▁bugünkü	-9.83659
liğin	-9.83677
▁güneyinde	-9.83677
▁ayı	-9.83811
▁aksine	-9.83812
▁sıcaklık	-9.8392
▁ab	-9.8405
▁gümüş	-9.84074
tes	-9.84206
lçe	-9.84344
▁düzenli	-9.84416
▁gözlem	-9.84419
▁ukrayna	-9.84433
ara	-9.84459
▁üretilen	-9.8452
▁ekibi	-9.84545
▁edip	-9.84589
▁çağı	-9.84599
▁“"	-9.84645
▁kap	-9.84769
▁teklif	-9.84799
▁bölgenin	-9.84836
ap	-9.84841
▁mah	-9.84906
▁yeterli	-9.8491
eri	-9.84929
80	-9.85113
▁oyunları	-9.852
▁kal	-9.85209
▁düşünce	-9.85224
▁has	-9.85233
▁yarışma	-9.85277
▁yaşındayken	-9.85293
▁ortadan	-9.85319
11	-9.85442
dar	-9.85491
ron	-9.85499
▁darbe	-9.85526
▁kullanan	-9.8553
▁camii	-9.85542
▁eşit	-9.85545
▁ikisi	-9.85579
▁şampiyon	-9.85609
▁elektronik	-9.85629
ham	-9.85657
▁ilköğretim	-9.85716
lanma	-9.85735
▁von	-9.85754
▁kuvvet	-9.85776
▁doğum	-9.85825
▁dik	-9.85951
▁kuru	-9.85965
▁elinde	-9.8597
▁bilgiler	-9.86
▁20.	-9.86001
▁medya	-9.86042
40	-9.86073
▁işlem	-9.86324
▁önceden	-9.86336
▁1993	-9.86347
şa	-9.8653
▁yaşadı	-9.86745
▁anahtar	-9.86829
"”	-9.86932
▁kullandığı	-9.87004
od	-9.87005
▁sonlarında	-9.87037
▁yılda	-9.87156
▁hikâye	-9.87256
▁bölümde	-9.87286
▁görülmektedir	-9.87291
▁denilen	-9.87331
▁şampiyonluğu	-9.87331
▁britanya	-9.87385
▁gören	-9.87479
▁sebebi	-9.87505
▁tren	-9.8755
▁sayılı	-9.87691
▁gök	-9.87721
▁ilişkin	-9.87739
▁gitar	-9.87755
▁adalet	-9.87773
▁test	-9.87779
▁kapsamında	-9.8779
▁hafif	-9.87802
chi	-9.87826
ers	-9.87856
-18	-9.87897
▁birlikleri	-9.87989
▁hat	-9.88009
▁boy	-9.88038
▁çek	-9.88132
▁bağlantı	-9.88146
­	-9.882
▁har	-9.8829
▁dergisi	-9.88329
maz	-9.88385
▁değeri	-9.88473
▁şekil	-9.88634
▁yanına	-9.88721
▁yola	-9.88845
▁george	-9.88862
▁gerektiğini	-9.88923
▁ders	-9.8896
▁hız	-9.89144
▁isyan	-9.89177
▁hitler	-9.89269
▁hanım	-9.89343
▁esir	-9.89419
▁hacı	-9.89432
00	-9.89485
0	-9.89535
▁toplamda	-9.89551
smail	-9.8956
90	-9.89571
â	-9.89663
spanyol	-9.897
▁po	-9.89711
▁ettiler	-9.89734
▁fc	-9.8977
▁yalnız	-9.89884
▁kod	-9.89916
lanması	-9.89942
▁toplumsal	-9.89963
▁mavi	-9.89996
▁yaşlı	-9.90012
▁yaşanan	-9.90056
▁kanun	-9.9009
▁savaşın	-9.90181
▁ürün	-9.90222
▁sezonda	-9.90263
▁onlara	-9.90449
▁güven	-9.9047
▁geçici	-9.90486
▁gelmiş	-9.90537
▁örgüt	-9.90537
mp	-9.90543
▁dar	-9.90565
▁asfalt	-9.90573
2'	-9.90689
▁kullanım	-9.90715
▁st	-9.90921
▁charles	-9.90994
▁bakımından	-9.90998
▁tipi	-9.91006
▁yanlış	-9.91013
bit	-9.91055
▁william	-9.91076
▁bak	-9.91087
▁kır	-9.91145
▁kazan	-9.912
▁kullanıcı	-9.91207
▁ödülünü	-9.91285
rak	-9.91288
▁yurt	-9.91291
▁olaylar	-9.91313
▁kimyasal	-9.91334
▁modeli	-9.91335
ros	-9.91347
▁karısı	-9.91378
▁sonuna	-9.9139
▁isteyen	-9.91399
▁katıldığı	-9.91413
▁komitesi	-9.91427
▁çevresinde	-9.91518
▁6.	-9.91572
lat	-9.91607
ünü	-9.91674
▁sıvı	-9.91712
sch	-9.91715
mez	-9.91743
▁japon	-9.91777
▁kaza	-9.91778
em	-9.91846
▁yardımcısı	-9.91857
▁gelişmiş	-9.91894
▁beşinci	-9.91905
▁girmiştir	-9.91935
sıyla	-9.91997
▁belirtti	-9.92009
▁ressam	-9.92245
har	-9.92253
hu	-9.92258
▁olmakla	-9.92366
▁kullanılarak	-9.92501
que	-9.92542
▁olumlu	-9.92586
▁başlamış	-9.92706
▁çekildi	-9.9284
▁çıkardı	-9.92937
rlanda	-9.92967
ez	-9.92972
▁satış	-9.93078
▁gürcistan	-9.93138
▁2016'	-9.93177
▁bit	-9.93209
siyle	-9.93217
▁maça	-9.93219
▁kurumu	-9.93227
▁fransızca	-9.9323
bur	-9.93248
▁işi	-9.93255
▁google	-9.93261
▁kullanıldı	-9.9328
▁cor	-9.93299
yordu	-9.93317
▁vb	-9.93321
▁2018	-9.93406
▁oda	-9.93415
▁kuş	-9.93427
nes	-9.93434
sinden	-9.9346
ff	-9.93554
ali	-9.93651
▁petrol	-9.93781
▁bol	-9.9381
▁hüküm	-9.93857
▁vermek	-9.93968
▁1970'	-9.94005
▁basın	-9.94081
▁yapılması	-9.94112
▁katolik	-9.94136
▁ruh	-9.94314
ft	-9.94376
▁prens	-9.944
io	-9.9448
▁tiyatrosu	-9.94494
mann	-9.94581
layarak	-9.94678
▁göl	-9.94706
shi	-9.94759
▁imzaladı	-9.9483
▁desteği	-9.94836
▁ederler	-9.9488
▁kalesi	-9.94916
ban	-9.95002
▁başlandı	-9.95002
▁sürede	-9.95036
▁ligde	-9.95039
▁hristiyan	-9.95044
▁ağaç	-9.95055
by	-9.95089
▁yayımlanan	-9.95119
▁bıraktı	-9.95123
lak	-9.95218
▁iv	-9.95344
▁kalır	-9.95366
tal	-9.95382
ian	-9.95616
▁buz	-9.9566
▁aracı	-9.95754
▁amaçlı	-9.95768
▁konuşma	-9.95807
▁etrafında	-9.95826
▁cinsel	-9.95856
▁klip	-9.95898
▁jean	-9.95932
▁özgün	-9.95969
▁demokratik	-9.95995
▁almaya	-9.96002
▁cephesi	-9.96014
▁federasyonu	-9.9609
▁istedi	-9.96091
▁ailesinin	-9.96128
▁çıkmış	-9.96147
▁öğretmen	-9.9615
▁hasta	-9.96367
▁fizik	-9.96385
lanmıştır	-9.96442
rit	-9.96443
kategori	-9.96446
▁60	-9.96486
▁sürdürdü	-9.96487
▁işlemi	-9.96493
gil	-9.96509
▁kasaba	-9.96519
▁don	-9.96539
sta	-9.96595
▁fotoğraf	-9.96617
▁merkezine	-9.96675
▁başbakan	-9.96688
muş	-9.96694
laşma	-9.96698
vin	-9.96796
▁eserler	-9.96836
▁kanalizasyon	-9.96908
kin	-9.96931
▁kütle	-9.96941
▁anayasa	-9.96943
▁latin	-9.97006
▁sinir	-9.97027
▁şehrinde	-9.97115
rus	-9.97172
gerçekleştirilen	-9.97207
▁tehdit	-9.97319
▁yorum	-9.97323
ül	-9.97338
▁dna	-9.97358
▁kullanır	-9.97365
yeni	-9.97373
tro	-9.97424
▁yapıldığı	-9.97436
▁türlü	-9.9746
▁vermektedir	-9.97472
▁gazi	-9.97486
ct	-9.97521
▁rolü	-9.97572
if	-9.97579
▁görüş	-9.97716
▁boyu	-9.97771
▁1980	-9.9791
▁belge	-9.97913
▁aylarında	-9.97932
▁dava	-9.98009
▁zafer	-9.98041
▁olacaktır	-9.98085
▁kıyı	-9.98109
▁arazi	-9.9812
con	-9.98161
we	-9.98186
lay	-9.98187
lendi	-9.98216
▁yönünde	-9.98228
16	-9.98332
ion	-9.98347
▁miktarda	-9.98366
▁kanalı	-9.98385
а	-9.98403
ladı	-9.98461
cılık	-9.98468
ju	-9.9861
▁1980'	-9.98643
▁boz	-9.98683
mparator	-9.98697
▁bay	-9.98733
▁oynayan	-9.98734
▁aşk	-9.98769
ll	-9.98836
▁kırım	-9.98844
▁renkli	-9.98883
▁asist	-9.98902
▁sistemleri	-9.98925
jo	-9.98928
▁kimi	-9.98962
▁çıktığı	-9.99021
▁devrimi	-9.99036
▁tepe	-9.99052
▁kaydetti	-9.99073
▁akım	-9.99102
▁senesinde	-9.99149
▁doğusunda	-9.99198
▁müdürlüğü	-9.99243
▁ulaş	-9.99283
▁düz	-9.99348
▁besteci	-9.99375
▁ihtiyaç	-9.99394
wa	-9.99571
▁içi	-9.99572
▁kart	-9.99595
▁1989	-9.99674
▁başlangıçta	-9.9968
▁gazetesi	-9.99689
▁du	-9.9975
berg	-9.9978
▁gelenek	-9.9979
▁çağdaş	-9.99858
yer	-9.99862
tz	-9.99875
ski	-9.99957
ris	-9.99977
15	-10.0009
▁ülkeler	-10.0012
dil	-10.0015
▁takımında	-10.0018
▁dokuz	-10.0018
▁adım	-10.0019
17	-10.002
▁gençlik	-10.0021
▁cevap	-10.0032
▁hızı	-10.0036
▁aziz	-10.0036
▁2006'	-10.0041
▁eyalet	-10.0046
▁yöntem	-10.0047
▁valisi	-10.0051
▁başarısı	-10.0055
▁trabzon	-10.0056
▁koyu	-10.0058
▁kalp	-10.0069
▁batısında	-10.007
▁bulgaristan	-10.0072
ılır	-10.0079
19	-10.0086
▁birimi	-10.0087
▁yukarı	-10.0091
▁başladığı	-10.0103
▁açılan	-10.0105
tin	-10.0105
▁amatör	-10.0107
▁hep	-10.0111
▁tri	-10.0112
cık	-10.0116
lığını	-10.0118
▁selçuklu	-10.012
78	-10.0123
▁birlik	-10.0128
▁binası	-10.0131
▁serisi	-10.0134
99	-10.0138
▁usta	-10.0154
ang	-10.016
ab	-10.0164
▁ürünleri	-10.0166
▁eleme	-10.0171
▁görür	-10.0176
▁yılındaki	-10.0179
▁gösteri	-10.018
▁kay	-10.0181
▁bitirdi	-10.0184
70	-10.0186
▁hesap	-10.0191
çu	-10.0194
▁ahmed	-10.0199
▁gir	-10.0201
▁yaptıkları	-10.0202
yse	-10.0203
▁gelişme	-10.0207
▁çoğunluğu	-10.0208
▁yumurta	-10.0209
_	-10.0212
▁denizi	-10.0217
▁geliştirme	-10.0219
▁hayatta	-10.0223
▁işçi	-10.0225
▁kon	-10.0226
▁verme	-10.0226
▁kelime	-10.0229
▁ailenin	-10.0229
▁adası	-10.0231
bat	-10.0237
▁1990'	-10.0241
cü	-10.0243
▁ölümü	-10.0243
▁manyetik	-10.0244
▁car	-10.0244
kat	-10.0245
▁başarısız	-10.0247
cy	-10.0252
▁brezilya	-10.0255
▁çocukları	-10.0257
▁ac	-10.0257
▁emekli	-10.0259
▁seyahat	-10.0264
▁gösterdiği	-10.0266
86	-10.0269
cilik	-10.0272
▁not	-10.0275
▁önde	-10.028
▁esnasında	-10.028
▁hakim	-10.0287
▁belçika	-10.0289
▁sam	-10.0289
▁golünü	-10.0296
▁32	-10.0297
▁liman	-10.0311
▁gu	-10.0312
▁tarzı	-10.0317
▁turizm	-10.0317
▁masa	-10.0321
▁görevine	-10.0321
▁yöntemi	-10.0323
▁albümde	-10.0327
▁vergi	-10.0329
▁am	-10.0331
lılar	-10.0334
▁solo	-10.0336
▁adlandırılır	-10.0339
▁yirmi	-10.0341
▁gönderildi	-10.0347
>'<	-10.0352
13	-10.0356
▁ayrılır	-10.0359
▁asıllı	-10.0362
▁komutanlığı	-10.037
luğu	-10.0372
▁gruba	-10.0383
▁nüfusun	-10.0398
sar	-10.0399
▁gemisi	-10.0414
▁hazırlık	-10.0415
▁tel	-10.042
▁benzeri	-10.0422
▁erkekler	-10.0427
▁listesi	-10.0428
▁alternatif	-10.0429
kal	-10.0432
▁sürümü	-10.0433
▁duvar	-10.0444
▁mağlup	-10.045
bay	-10.0455
▁fatih	-10.0459
▁performansı	-10.046
▁kuruluş	-10.0465
ius	-10.0468
▁bulunması	-10.0474
▁alınmıştır	-10.0474
ysa	-10.0475
▁ordusunun	-10.0481
▁karakteri	-10.0489
▁attığı	-10.0492
▁tepki	-10.0499
▁önüne	-10.0504
▁yazılmış	-10.0512
▁henry	-10.0513
▁düştü	-10.0519
mal	-10.0521
▁hanedanı	-10.0524
▁yazılı	-10.0527
▁acı	-10.0541
&	-10.0543
▁öncesinde	-10.0546
bil	-10.055
▁sha	-10.055
nan	-10.0551
▁taşındı	-10.0553
▁sarayı	-10.0562
▁milletler	-10.0563
suz	-10.0571
▁içerisindedir	-10.0573
▁nükleer	-10.0576
gel	-10.0576
▁plak	-10.0577
▁olayı	-10.0584
▁sorumlu	-10.0586
▁richard	-10.0586
▁ala	-10.0589
▁°	-10.0594
▁köprü	-10.06
▁asit	-10.0603
▁meslek	-10.0604
▁ayak	-10.0607
▁zamanlar	-10.061
▁tom	-10.0614
mişti	-10.0622
▁kraliyet	-10.0623
▁ötürü	-10.0624
asyon	-10.0632
▁kurucu	-10.0634
ard	-10.0638
▁dijital	-10.065
tt	-10.0657
▁pat	-10.066
▁you	-10.067
lenme	-10.0671
▁şimdi	-10.0681
▁şampiyonlar	-10.0681
zu	-10.0687
▁paralel	-10.0688
▁dayalıdır	-10.0691
makta	-10.0696
dor	-10.0698
iş	-10.0698
ecektir	-10.07
▁piyade	-10.0709
▁kurban	-10.071
▁tra	-10.0714
uk	-10.0718
▁kamera	-10.0718
▁oluşturduğu	-10.0719
ıyor	-10.0724
▁vefat	-10.0725
▁altındaki	-10.0726
▁ekran	-10.0739
▁dağları	-10.074
▁takımlar	-10.0743
▁geçirdiği	-10.0743
▁vakfı	-10.0751
▁edildiği	-10.0756
▁mimar	-10.0761
▁numaraya	-10.0763
▁mimari	-10.0764
▁kurucusu	-10.0766
▁doğa	-10.0768
▁imparator	-10.0768
kov	-10.0769
bra	-10.0769
▁çeşit	-10.0772
▁etkin	-10.0773
▁sun	-10.0779
▁olmadan	-10.0783
▁girer	-10.0786
▁muharebe	-10.0791
▁uygulaması	-10.0792
▁kopya	-10.0793
`	-10.08
ps	-10.0802
▁mahalle	-10.0802
▁özgür	-10.0802
▁7.	-10.0806
▁martin	-10.0822
▁deri	-10.0825
▁sırasıyla	-10.0826
▁görme	-10.0829
▁süresi	-10.083
▁müdürü	-10.083
om	-10.0832
▁hayvancılığa	-10.0843
dağ	-10.0844
sından	-10.0845
▁şunlardır	-10.0845
95	-10.0845
▁talep	-10.0847
▁2019	-10.0851
aj	-10.0852
▁nesil	-10.0853
dr	-10.0857
76	-10.0858
▁ikili	-10.0863
▁çözüm	-10.0865
▁iline	-10.0866
▁murat	-10.088
▁şehirde	-10.088
▁topluluğu	-10.088
▁kurtuluş	-10.0894
▁sahil	-10.0899
▁pay	-10.09
▁birer	-10.09
▁viyana	-10.0903
45	-10.0906
▁kupa	-10.0916
▁kültürü	-10.0921
▁araba	-10.0927
▁ulaşım	-10.0934
▁devletin	-10.0935
▁şeker	-10.0944
▁dergi	-10.0958
▁olmaktadır	-10.0967
▁kanunu	-10.097
▁olsun	-10.0974
▁kurum	-10.0975
▁öte	-10.0976
▁versiyonu	-10.098
▁birden	-10.0983
▁fikir	-10.0986
▁seçimlerinde	-10.0987
▁geçerek	-10.0994
▁açıklama	-10.0996
▁kendilerine	-10.1002
▁karşılığında	-10.1004
mız	-10.1008
▁mahkemesi	-10.1008
tek	-10.1014
24	-10.1019
▁ederken	-10.102
car	-10.1022
▁vokal	-10.1024
▁liste	-10.1033
▁yara	-10.1034
▁profesör	-10.1042
▁meyve	-10.1055
▁kaldığı	-10.1068
š	-10.1073
▁tayin	-10.1078
▁konya	-10.1086
las	-10.1088
á	-10.1097
▁sivas	-10.11
▁vali	-10.1101
▁maçın	-10.1102
ment	-10.1103
▁ondan	-10.1105
▁çay	-10.1107
▁acentesi	-10.1107
▁katılmıştır	-10.111
▁los	-10.111
▁durumlarda	-10.1111
ras	-10.1113
▁gelecek	-10.1115
▁çalışmalarına	-10.1116
▁kariyerine	-10.1121
▁katılma	-10.1123
▁işletim	-10.1124
▁meksika	-10.1124
▁kütüphane	-10.1129
▁1987	-10.113
▁tank	-10.1131
▁portekiz	-10.1131
▁1960'	-10.1134
▁adayı	-10.1139
▁kurduğu	-10.1141
eceği	-10.1147
87	-10.1148
▁romanya	-10.1151
75	-10.1172
▁kudüs	-10.1181
%	-10.1182
ä	-10.1183
▁üstünde	-10.1184
▁norveç	-10.119
▁akademi	-10.1191
28	-10.1192
▁analiz	-10.1195
▁gerçekleşen	-10.1198
▁yayınlanmıştır	-10.1198
▁yarış	-10.1203
▁del	-10.1207
▁eşlik	-10.1214
▁kare	-10.1226
▁prof	-10.1229
▁yangın	-10.123
lidir	-10.1241
▁arapça	-10.1244
▁euro	-10.1246
bin	-10.1248
▁kısmında	-10.1251
▁danimarka	-10.1254
▁müze	-10.1254
▁mümkündür	-10.1254
▁tarafında	-10.1256
▁türkmen	-10.1265
▁1986	-10.1267
▁sınıfı	-10.127
▁birim	-10.1272
büyük	-10.1273
▁hattı	-10.1282
▁yarısında	-10.1288
▁evlilik	-10.129
gon	-10.1292
▁tarihsel	-10.1294
▁örgütü	-10.1295
ks	-10.1298
stan	-10.13
▁adana	-10.1303
▁ilişkiler	-10.1307
68	-10.1316
▁parlamento	-10.1317
▁city	-10.1319
▁grand	-10.1321
pp	-10.1331
dik	-10.1337
▁maruz	-10.1339
▁şam	-10.134
▁taşı	-10.1342
şan	-10.1342
▁tak	-10.1342
▁macaristan	-10.1345
▁galibiyet	-10.1347
▁dersleri	-10.1348
ılmış	-10.1351
▁direktör	-10.1353
▁başkent	-10.1358
▁devletler	-10.1366
rat	-10.1367
acağı	-10.1374
▁adaları	-10.1375
▁açıklandı	-10.1381
▁1988	-10.1384
▁dönen	-10.1384
▁dalında	-10.1386
▁olmasını	-10.1393
▁dolar	-10.1394
lon	-10.1394
▁sahipliği	-10.1403
▁frank	-10.1403
▁demiryolu	-10.1406
14	-10.1412
▁özgü	-10.1413
res	-10.1416
▁kullanma	-10.1417
▁1984	-10.1429
▁kurt	-10.143
nik	-10.143
21	-10.1432
▁sayfa	-10.1432
▁dolu	-10.1438
▁siyaset	-10.144
▁olmaya	-10.1442
▁geçmektedir	-10.1445
▁[	-10.1451
par	-10.1459
ıl	-10.146
▁gördüğü	-10.1464
ama	-10.1464
▁kenti	-10.147
▁patlama	-10.1471
ac	-10.1471
▁evinde	-10.1475
▁aşık	-10.1485
▁erzurum	-10.1487
▁fikri	-10.1489
tr	-10.1493
▁salonu	-10.1496
lanarak	-10.1496
mus	-10.1499
▁açıldı	-10.1507
yama	-10.1508
▁mahkûm	-10.1509
▁mezar	-10.1511
bal	-10.1517
▁üstün	-10.1518
0.000	-10.1522
▁sap	-10.1522
mis	-10.1523
27	-10.1525
▁derecede	-10.1532
mışlardır	-10.1535
▁öykü	-10.1545
unda	-10.1545
oz	-10.1547
▁ilçesi	-10.1549
ney	-10.155
▁1970	-10.1561
▁halife	-10.1562
şçi	-10.1564
▁sonu	-10.1572
kaya	-10.1574
▁hint	-10.1576
▁yayımladı	-10.1588
▁ömer	-10.1589
▁köşe	-10.1595
▁kanıt	-10.1595
my	-10.1597
▁göstermiştir	-10.1598
▁nba	-10.1598
az	-10.16
▁üstlendi	-10.1606
▁bağlıdır	-10.1607
▁şeyh	-10.1609
lim	-10.1618
▁tanesi	-10.1618
una	-10.1624
▁kullanılması	-10.1633
▁milyar	-10.1633
▁araştırmalar	-10.1633
▁arasına	-10.1634
▁louis	-10.1636
mik	-10.164
▁yaşar	-10.1642
▁edirne	-10.1649
▁cephe	-10.165
▁döner	-10.1658
▁yakınlarında	-10.1658
▁gri	-10.1659
▁unvanını	-10.1662
▁hayatına	-10.1664
gü	-10.1666
▁seçilen	-10.167
▁anlamı	-10.1675
▁mc	-10.1675
▁tarihinin	-10.1679
▁arama	-10.1683
▁90	-10.1686
▁dev	-10.1687
▁sezonunun	-10.1695
▁seçilmiştir	-10.1699
dığını	-10.1701
▁kapı	-10.1703
zen	-10.1703
mü	-10.1704
▁kendilerini	-10.1707
▁eğitimini	-10.1708
+	-10.1711
leşme	-10.1719
|	-10.172
▁akademik	-10.1721
▁bulur	-10.1725
▁belirgin	-10.1726
▁uydu	-10.1731
▁gıda	-10.1737
▁malzeme	-10.1739
▁balık	-10.1745
▁konuk	-10.1745
gün	-10.1745
▁sınırlı	-10.1747
▁jack	-10.1747
▁dönemlerde	-10.1748
ktedir	-10.1761
▁tipik	-10.1761
▁federal	-10.1767
▁açıdan	-10.1769
▁kum	-10.1769
▁taraf	-10.1775
▁istediği	-10.1775
▁bomba	-10.1776
▁atan	-10.1783
▁sorun	-10.1784
▁şarkıyı	-10.1789
örneğin	-10.179
▁bel	-10.1792
▁ju	-10.1796
▁arkadaşları	-10.1808
▁uçuş	-10.182
▁18.	-10.1821
▁insanın	-10.1827
▁ili	-10.1839
▁çalışmalarını	-10.1839
▁1985	-10.184
▁mahkeme	-10.1843
▁merkezinde	-10.1845
müş	-10.1846
▁2005'	-10.1846
▁world	-10.1847
▁angeles	-10.1847
▁halkının	-10.1851
▁rum	-10.1857
▁alanları	-10.1862
▁boya	-10.1867
▁festival	-10.1868
▁meydan	-10.1872
▁değildi	-10.1875
▁1982	-10.1878
▁kalın	-10.1879
▁romanı	-10.188
▁kazandığı	-10.1888
▁jo	-10.1888
fo	-10.1891
▁katkıda	-10.1894
▁büyü	-10.1896
▁şansı	-10.19
▁sadrazam	-10.1911
▁senaryo	-10.1915
lenmiştir	-10.1918
▁değişiklik	-10.1919
che	-10.1927
▁öğrencisi	-10.193
▁bölgesel	-10.1931
▁doktora	-10.1935
▁buffy	-10.1935
▁etnik	-10.1936
▁müzisyen	-10.1938
sti	-10.1939
▁yolcu	-10.1941
▁özellik	-10.1943
ven	-10.1945
▁kardeş	-10.1946
▁•	-10.1947
▁oyuna	-10.1948
▁ege	-10.1952
▁tarihte	-10.1952
▁yusuf	-10.1953
zer	-10.1973
▁hastalık	-10.1982
▁hepsi	-10.1984
▁onlar	-10.1986
▁gösterildi	-10.1986
▁ser	-10.1991
eski	-10.1998
▁komşu	-10.2001
▁kısım	-10.2002
▁takıma	-10.2003
▁bilimler	-10.2005
▁sch	-10.2005
▁bi	-10.2007
▁reklam	-10.2009
▁buradan	-10.2011
▁gruplar	-10.2012
lis	-10.2013
▁artan	-10.2018
▁kere	-10.2027
▁pre	-10.2028
▁eskiden	-10.2035
▁korku	-10.2035
▁adının	-10.2036
▁düzey	-10.2036
▁amaç	-10.2043
▁kürt	-10.205
▁ölü	-10.2054
▁albümünü	-10.2054
▁protein	-10.2056
▁yasası	-10.2072
▁kaliforniya	-10.2072
▁getiren	-10.2073
▁hoca	-10.2081
▁mil	-10.2084
tus	-10.2084
▁ortasında	-10.2086
▁sar	-10.2093
▁turnuva	-10.2097
▁bünyesinde	-10.2097
▁çelebi	-10.2105
59	-10.2106
tör	-10.2106
▁grafik	-10.2117
▁teşvik	-10.2118
▁konuda	-10.212
▁par	-10.2124
▁disk	-10.2125
▁yazılan	-10.2125
▁türleri	-10.2125
▁sözleri	-10.2131
▁kalmış	-10.2131
▁birleşmiş	-10.2135
ril	-10.2139
▁katkı	-10.214
▁çıkma	-10.214
▁yükselen	-10.2142
▁madrid	-10.2142
▁değişken	-10.2143
▁yerinde	-10.2153
▁otomobil	-10.2155
bn	-10.216
▁eve	-10.2162
oloji	-10.2165
▁yardımıyla	-10.2166
▁grubunun	-10.217
67	-10.2171
▁dakikada	-10.2174
▁uç	-10.2177
36	-10.2179
05	-10.2189
▁atom	-10.2192
▁yargı	-10.2193
▁dayalı	-10.2195
lamıştır	-10.2199
▁yılların	-10.2201
▁bayram	-10.2204
▁edecek	-10.2209
sis	-10.2212
mı	-10.2216
ds	-10.2216
▁ülkelerde	-10.2217
süz	-10.2219
▁ediyor	-10.2221
iyet	-10.2226
▁taşır	-10.2226
▁siyasal	-10.2229
96	-10.223
masını	-10.2235
▁geçerli	-10.224
▁oluşturulan	-10.2243
▁onunla	-10.2245
▁dedi	-10.2246
hat	-10.2246
▁black	-10.2246
üs	-10.2248
▁buraya	-10.2249
▁my	-10.2259
diğini	-10.2262
▁olanak	-10.2266
▁alıp	-10.2271
▁hayal	-10.2272
▁sonraları	-10.2273
▁donanması	-10.2275
▁kentin	-10.2276
▁hayvancılık	-10.2277
▁edebiyatı	-10.228
с	-10.2281
tel	-10.2284
▁çelik	-10.2285
▁okuma	-10.2289
▁sıfır	-10.2289
▁35	-10.2293
bas	-10.2296
69	-10.2296
▁düşen	-10.2303
▁sisteminin	-10.2304
▁anlatır	-10.2307
ble	-10.2312
48	-10.2316
▁maden	-10.2318
zade	-10.2318
ıyordu	-10.232
▁süreci	-10.2325
▁yerlerde	-10.2325
▁teorisi	-10.2328
▁toplama	-10.2336
kle	-10.2336
▁toprakları	-10.2337
▁şarkıları	-10.2339
▁kılıç	-10.2341
▁komedi	-10.2342
lerdi	-10.2349
▁lo	-10.2359
▁thomas	-10.2361
▁records	-10.2361
▁görevinden	-10.2367
▁insanları	-10.2373
▁planı	-10.2381
▁ettiğini	-10.2382
?"	-10.2386
▁hayata	-10.2393
▁kadro	-10.2394
▁yak	-10.2395
▁köle	-10.2396
▁gerçekleştiril	-10.2399
▁giyen	-10.2401
▁selim	-10.2408
▁"(	-10.241
▁oyuncular	-10.2415
▁sanatçısı	-10.2415
▁açı	-10.2417
▁vücut	-10.2424
88	-10.2427
▁komutasındaki	-10.2428
▁gazeteci	-10.2432
ice	-10.2433
▁politika	-10.2434
ent	-10.2441
▁sabah	-10.2443
▁+	-10.2443
bet	-10.2445
▁sistemin	-10.2446
▁suikast	-10.2447
▁harita	-10.2449
▁uzanan	-10.2452
▁karanlık	-10.2455
▁işbirliği	-10.2455
▁kavramı	-10.2458
lenmesi	-10.2459
▁hariç	-10.2463
▁1960	-10.2463
▁jackson	-10.2464
▁alması	-10.2465
hal	-10.2474
▁marka	-10.2474
▁aktör	-10.2478
val	-10.248
▁olumsuz	-10.2481
▁görsel	-10.2481
dis	-10.2485
▁gönderdi	-10.2489
▁beyin	-10.2491
▁seçimi	-10.2492
abilen	-10.2497
lıdır	-10.2499
▁başvuru	-10.2508
▁tarihlerinde	-10.2511
▁marmara	-10.2513
▁love	-10.2514
▁karasal	-10.2514
▁1983	-10.2529
▁makine	-10.2532
ılan	-10.2535
▁yazmıştır	-10.2546
▁olimpiyat	-10.2553
▁başkanlık	-10.2556
▁yasak	-10.2558
▁rengi	-10.2559
▁erdi	-10.2565
▁savaşta	-10.2566
38	-10.2567
▁pilot	-10.2569
▁unvanı	-10.2569
▁işleme	-10.2574
▁muhtemelen	-10.2576
▁tasarımı	-10.2576
mat	-10.2579
▁sıklıkla	-10.2579
▁kayseri	-10.2581
85	-10.2585
▁duyurdu	-10.259
▁kolu	-10.2593
▁varlığı	-10.2598
▁sim	-10.2602
▁kor	-10.2603
muştur	-10.2605
▁1945	-10.2608
▁tabanlı	-10.2608
▁cha	-10.2615
▁otomatik	-10.2616
▁yarım	-10.2618
▁seferi	-10.2622
▁yüzde	-10.2624
mm	-10.2624
▁mer	-10.2631
▁chi	-10.2632
▁çalıştığı	-10.2634
26	-10.2635
lüğü	-10.2635
▁ermenistan	-10.2636
▁gayet	-10.2637
▁bakış	-10.2639
▁hata	-10.2644
▁uyar	-10.2645
sek	-10.2649
▁şampiyonluk	-10.2651
▁anlaşması	-10.2657
▁köydür	-10.2658
af	-10.2662
▁maria	-10.2662
▁vererek	-10.2671
▁ters	-10.2672
syon	-10.2672
▁ekip	-10.2683
▁bölgedeki	-10.2685
▁kısmını	-10.2685
▁etkileri	-10.2701
▁saygı	-10.2703
▁tartışma	-10.2704
▁matematik	-10.2704
▁parlak	-10.2705
▁edward	-10.2707
▁çeyrek	-10.2707
lem	-10.2709
şar	-10.2711
▁kullandı	-10.2712
▁antalya	-10.2714
▁yayla	-10.2717
▁yaklaşım	-10.2717
▁1974	-10.2728
▁kitabın	-10.2732
▁doğrultusunda	-10.2733
▁sonuçları	-10.2733
ledi	-10.2733
▁zemin	-10.2735
▁miktarı	-10.2738
33	-10.2742
39	-10.2743
▁piyano	-10.2745
▁terim	-10.2748
▁olacağını	-10.2748
▁star	-10.2749
▁kimlik	-10.2752
ağa	-10.2752
rin	-10.2752
▁herkes	-10.2755
ms	-10.2755
▁anılan	-10.2758
pınar	-10.2758
▁sözü	-10.2759
▁türkler	-10.276
▁süt	-10.276
▁dişi	-10.2761
▁ilişkileri	-10.2764
▁sscb	-10.2765
▁emin	-10.2766
▁baz	-10.2768
amaz	-10.277
▁şarkılar	-10.277
▁ilişkisi	-10.2774
cia	-10.278
▁sağlamıştır	-10.2782
▁taarruz	-10.2784
▁alın	-10.2784
▁terimi	-10.2785
leyici	-10.2786
▁görülmüştür	-10.2786
iyor	-10.2786
▁sıkı	-10.2788
▁mikro	-10.2791
▁80	-10.2793
▁olayları	-10.2795
▁orkestra	-10.2796
▁çeviri	-10.2799
▁edilerek	-10.2806
